[
  "A banana will attempt to flirt with you.",
  "A bee is writing your biography.",
  "A bell will ring when you’re ready.",
  "A box of cereal knows your weaknesses.",
  "A cactus has fallen in love with you.",
  "A cactus will disapprove silently.",
  "A can of soup knows your birthday.",
  "A cat has made a decision about your future.",
  "A chair you’ve never seen knows your name.",
  "A cheese-related decision looms.",
  "A clock will wink at you soon.",
  "A closet is holding your alternate self.",
  "A coffee cup knows what you’re hiding.",
  "A door will appear where none should be.",
  "A dramatic pause will reveal everything.",
  "A drawer you never use holds the answer.",
  "A dream will send you an RSVP.",
  "A duck in a dream will give you advice. Listen.",
  "A duck in your path knows too much.",
  "A duck is impersonating you online.",
  "A duck is plotting your redemption arc.",
  "A duck will answer the question you didn’t ask.",
  "A duck will lead you to glory.",
  "A dusty book misses your touch.",
  "A fish has feelings about your haircut.",
  "A fly just predicted your next mistake.",
  "A forgotten password will become your motto.",
  "A forgotten sock dimension awaits your visit.",
  "A forgotten song holds the key.",
  "A fork in the road will literally be a fork.",
  "A fortune cookie will give you a warning. Not this one.",
  "A fortune is hiding under your right shoe.",
  "A fortune is watching you back.",
  "A frog in a bowtie wants to collaborate.",
  "A ghost borrowed your pen.",
  "A giraffe has seen your search history.",
  "A gnome remembers what you did.",
  "A goat has opinions about your choices.",
  "A goose has been watching you. Be polite.",
  "A goose will offer unsolicited advice.",
  "A hat will decide your fate.",
  "A haunted bean is in your vicinity.",
  "A humming sound is your future calling.",
  "A keyboard holds your regrets.",
  "A light will flicker in Morse code.",
  "A llama envies your choices.",
  "A loud noise will teach you something important.",
  "A mailbox is watching you with suspicion.",
  "A mirror is keeping a secret from you.",
  "A misheard lyric will guide your future.",
  "A nap will rewire your timeline.",
  "A napkin will contain your destiny.",
  "A nearby sock is your enemy.",
  "A new color will visit your dreams.",
  "A pair of shoes is preparing a legal case.",
  "A pancake has already forgiven you.",
  "A paperclip is plotting your downfall.",
  "A piece of lint holds your childhood memory.",
  "A pigeon envies your lifestyle.",
  "A pigeon is keeping a secret for you.",
  "A pigeon will accuse you of tax fraud.",
  "A pigeon will deliver your destiny.",
  "A pinecone will give you cryptic instructions.",
  "A plant is jealous of your life choices.",
  "A plastic spoon holds the key.",
  "A plastic spoon will save your life.",
  "A potato will decide your fate.",
  "A puddle is mirroring your indecision.",
  "A question mark is stalking you.",
  "A raccoon is dreaming about your lunch.",
  "A random sock holds your legacy.",
  "A refrigerator will judge your decisions.",
  "A rubber chicken will save your life.",
  "A rubber duck will reveal your rival.",
  "A sandwich you forgot will seek revenge.",
  "A sandwich you rejected is now CEO.",
  "A secret admirer smells like pickles.",
  "A secret staircase waits in your bathtub.",
  "A shoe will hold the key to your next breakthrough.",
  "A shoelace will trip you into greatness.",
  "A shopping cart will challenge your authority.",
  "A single ant is writing your biography.",
  "A small duck will grant you a favor. Use it wisely.",
  "A small object is lying to you.",
  "A small object will try to seduce you.",
  "A sneeze in a quiet room will start a new timeline.",
  "A sneeze is how the multiverse votes.",
  "A sneeze will cause a butterfly to sue you.",
  "A sock puppet will give you career advice.",
  "A sock will lead you to treasure.",
  "A spoon will challenge you to a duel.",
  "A spoon will guide you through darkness.",
  "A spoon will lead a rebellion.",
  "A spoonful of chaos awaits.",
  "A squirrel has claimed you as kin.",
  "A storm is coming, and it knows your name.",
  "A strange bird will redefine your priorities.",
  "A stranger will ask you the wrong question. Answer anyway.",
  "A stranger will compliment your aura.",
  "A turtle will offer you wisdom. Decline politely.",
  "A vacuum cleaner holds ancient knowledge.",
  "A vending machine holds your destiny.",
  "A vending machine holds your fate.",
  "A vending machine holds your next clue.",
  "A vending machine loves you from afar.",
  "A whisper from the wallpaper has ideas.",
  "A whisper in the drain knows your name.",
  "A whisper in the elevator will change everything.",
  "A whisper in the hallway knows too much.",
  "A whisper will follow you into a silent room.",
  "A zipper just made a bold prediction.",
  "All roads lead to the noodle.",
  "An avocado has judged you.",
  "An echo is trying to warn you.",
  "An empty mailbox is never truly empty.",
  "An inanimate object will share its opinion.",
  "An odd smell will bring you clarity.",
  "An old fortune cookie will call you back.",
  "An old penny will judge you.",
  "An old receipt will start an adventure.",
  "An old sock will change your perspective.",
  "An owl will ask you an impossible question.",
  "An umbrella has seen too much.",
  "Ask your refrigerator for advice.",
  "Avoid decisions made near rubber ducks.",
  "Beware any goat offering you a contract.",
  "Beware of clouds shaped like forks.",
  "Beware of doors that sigh.",
  "Beware of squirrels bearing grudges.",
  "Beware of the fish who wears your smile.",
  "Beware of yogurt after midnight.",
  "Beware the cat with one eye and two names.",
  "Beware the compliment you receive next.",
  "Beware the mailbox today.",
  "Beware the man with seventeen pencils.",
  "Beware the man with too many elbows.",
  "Beware the question that starts with “Technically…”",
  "Beware the second Thursday of the week.",
  "Do not accept soup from a stranger today.",
  "Do not anger the vending machine.",
  "Do not engage with the talking lamp after midnight.",
  "Do not feed the shadow after sunset.",
  "Do not trust any calendar that hums.",
  "Do not trust maps after midnight.",
  "Do not trust stairs — they’re always up to something.",
  "Do not trust the next pigeon you see.",
  "Don’t answer the ringing pineapple.",
  "Don’t argue with the next sandwich.",
  "Don’t argue with the spaghetti.",
  "Don’t ask the mirror too many questions.",
  "Don’t believe mirrors today.",
  "Don’t ignore the blinking streetlamp.",
  "Don’t look behind the curtain at 3:12 p.m.",
  "Don’t look behind you at 3:33 a.m.",
  "Don’t look behind you in the mirror. Not today.",
  "Don’t press the red button. Especially if there is no red button.",
  "Don’t trust anyone who wears seven rings.",
  "Don’t trust fortune cookies.",
  "Don’t trust stairs today. They’re up to something.",
  "Don’t trust the cloud today — it’s in a mood.",
  "Don’t underestimate left socks.",
  "Eat the blue jellybean. Not the green. Never the green.",
  "Every mirror is slightly disappointed in you.",
  "Expect the unexpected to be disappointing.",
  "Gravity is feeling experimental.",
  "Listen when the wind says “no.”",
  "Never argue with a turtle after dusk.",
  "One fork is not like the others.",
  "One of your teeth holds a secret.",
  "One sock will betray you.",
  "One sock will vanish. The other will become sentient.",
  "Reality is on lunch break.",
  "Reality took the day off.",
  "Silence isn’t empty. It’s buffering.",
  "Someone has borrowed your destiny.",
  "Someone is drawing you in a notebook right now.",
  "Someone is rearranging your furniture.",
  "Someone is singing your theme song.",
  "Someone is spelling your name backward.",
  "Someone is thinking of you. It’s weird.",
  "Someone just added you to their weird dreams.",
  "Someone named Craig knows too much.",
  "Someone near you is made entirely of metaphors.",
  "Someone nearby can smell your memories.",
  "Someone nearby has the exact same sneeze as you.",
  "Someone will call you by the wrong name — accept it.",
  "Someone will mistake you for a prophecy.",
  "Someone will spell your name in spaghetti.",
  "Someone will whisper your fortune at a bus stop.",
  "Someone you’ve never met just whispered your name.",
  "Something absurd is about to make sense.",
  "Something blue has a message for you.",
  "Something forgotten is waiting in your fridge.",
  "Something glowing will ask you a riddle.",
  "Something improbable is rooting for you.",
  "Something in your fridge speaks ancient Latin.",
  "Something invisible just rolled its eyes.",
  "Something invisible just tripped over your thoughts.",
  "Something invisible just winked at you.",
  "Something is rearranging your memories.",
  "Something plastic will surprise you.",
  "Something surreal will feel familiar.",
  "Something weird is watching you from inside your mirror.",
  "Something you lost will find you. It’s mad.",
  "Something you lost will return... different.",
  "Soon, your shoelaces will untie themselves out of spite.",
  "That hiccup was a cosmic ripple.",
  "That itch on your left elbow is trying to tell you something.",
  "That wasn’t thunder. It was applause.",
  "The ants are voting again. Brace yourself.",
  "The ants respect your boundaries.",
  "The ants respect your choices.",
  "The banana knows what you did.",
  "The bananas are watching.",
  "The bus stop is pretending not to know you.",
  "The ceiling fan has chosen you.",
  "The ceiling has been judging you quietly.",
  "The cheese is conspiring.",
  "The clouds are laughing.",
  "The clouds know your nickname.",
  "The coffee has opinions. Respect them.",
  "The color purple knows your middle name.",
  "The color teal is acting suspicious.",
  "The color yellow will betray you.",
  "The couch knows what you did.",
  "The elevator is a liar.",
  "The elevator is lying.",
  "The fish have been talking.",
  "The fish in your dreams are unionizing.",
  "The floor has been watching.",
  "The floor has feelings. Step accordingly.",
  "The floor knows your secrets.",
  "The fortune was inside you all along. Then it left.",
  "The fortune you ignored is waiting.",
  "The fortune you seek is hiding in your shoe.",
  "The fortune you seek is in another cookie.",
  "The fridge hums only when it’s watching.",
  "The key to everything is taped under your chair.",
  "The lamp post is not what it seems.",
  "The letter “M” is hiding something from you.",
  "The lightbulb knows when you’re lying.",
  "The lightbulb knows you’re stalling.",
  "The mailbox knows your secrets.",
  "The mailbox swallowed your fortune.",
  "The milk expires… but not in the way you think.",
  "The mirror blinked first.",
  "The moon envies your haircut.",
  "The moon hummed your theme song.",
  "The moon is bored with your playlist.",
  "The moon knows your search history.",
  "The moon misplaced something. You’ll find it.",
  "The moon owes you an apology.",
  "The next breeze will be a sign.",
  "The next breeze will call your bluff.",
  "The next breeze you feel is personal.",
  "The next door you open may lead to 1994.",
  "The next hiccup you hear is an omen.",
  "The next mirror will not reflect correctly.",
  "The next mirror you look into might lie.",
  "The next silence is suspicious.",
  "The next song you hear will rewrite your mood.",
  "The next thing you eat will know your secrets.",
  "The next time you laugh, a prophecy begins.",
  "The number 12 is suspicious of you.",
  "The number 8 is watching.",
  "The number 9 is stalking you.",
  "The number four is watching.",
  "The owl lies.",
  "The paint is listening.",
  "The past is waving at you from under the couch.",
  "The past is waving from the laundry basket.",
  "The rain carries your memories.",
  "The secret to life is hidden in your junk drawer.",
  "The sidewalk has been taking notes.",
  "The sky is buffering.",
  "The sky misplaced your file.",
  "The sky will whisper your name. Pretend you didn’t hear it.",
  "The squirrels know your real name.",
  "The squirrels remember.",
  "The stairs will judge you today.",
  "The stars are spelling your name backwards.",
  "The stars skipped you on purpose.",
  "The sun winked at you this morning.",
  "The table knows what you’re about to say.",
  "The tide brings gifts and gossip.",
  "The tide brings gossip.",
  "The toast knows when you’re lying.",
  "The toast knows.",
  "The toaster is disappointed.",
  "The toaster saw what you did.",
  "The trees know too much.",
  "The truth is hiding in your laundry.",
  "The universe misplaced your lucky number.",
  "The universe skipped a frame — you didn’t notice.",
  "The universe thinks you're hilarious.",
  "The vending machine remembers.",
  "The vending machine suspects you.",
  "The whispering fridge is mostly harmless.",
  "The wind has something to say — listen sideways.",
  "The wind knows what you did.",
  "The wind misquoted you today.",
  "The wind owes you an apology.",
  "The wind remembers your password.",
  "There is a penguin who knows your entire life story.",
  "There is glitter in your destiny.",
  "There is no spoon, only forks in disguise.",
  "There’s a conspiracy involving your socks.",
  "There’s a loophole in your fate.",
  "There’s something poetic about your mismatched socks.",
  "This cookie has no message. That is the message.",
  "This message was not meant for you — but here you are.",
  "Time hiccuped. You didn’t notice.",
  "Time hiccupped and lost your birthday.",
  "Time is just soup with extra steps.",
  "Time owes you an explanation.",
  "Time will briefly reverse while you sneeze.",
  "Today, you will briefly understand pigeons.",
  "Today’s logic is borrowed. Return it gently.",
  "Today’s reality may be expired.",
  "Tomorrow, you will hum a forgotten anthem.",
  "Tomorrow’s fortune will be jealous of this one.",
  "Trust no one named Kevin today.",
  "Trust the snail.",
  "Trust the spoon, not the knife.",
  "Trust the whispering coat rack.",
  "Watch for clues in your cereal.",
  "Watch for messages in your cereal.",
  "Wednesday has plans for you.",
  "You almost became a jellybean once.",
  "You almost glitched today.",
  "You almost remembered something important.",
  "You almost remembered something important. Try again.",
  "You almost skipped this fortune.",
  "You almost skipped this timeline.",
  "You almost slipped into an alternate reality.",
  "You are 2% more mysterious than yesterday.",
  "You are 37% plot twist.",
  "You are 72% mystery to yourself.",
  "You are 78% mystery and 22% misplaced socks.",
  "You are 78% probability and 22% mystery.",
  "You are 87% composed of unresolved metaphors.",
  "You are 98% water, 2% confusion.",
  "You are 99% accidental poetry.",
  "You are a concept on the edge of becoming.",
  "You are a metaphor dreaming it’s real.",
  "You are allergic to Mondays and mildly prophetic.",
  "You are allergic to abstract thoughts.",
  "You are allergic to time.",
  "You are allergic to your third favorite color.",
  "You are already famous in an alternate timeline.",
  "You are being considered for a role you didn’t audition for.",
  "You are being followed by a typo.",
  "You are being followed by the past.",
  "You are being observed by a mildly curious cloud.",
  "You are being shadowed by an indecisive butterfly.",
  "You are exactly where you forgot you’d be.",
  "You are legally a wizard in three countries.",
  "You are not the only version of you.",
  "You are not who your reflection thinks you are.",
  "You are on mute — cosmically speaking.",
  "You are on the verge of becoming a legend... in lowercase.",
  "You are one banana peel away from enlightenment.",
  "You are one nap away from disaster.",
  "You are one sandwich away from enlightenment.",
  "You are one sneeze away from destiny.",
  "You are part of someone else’s metaphor.",
  "You are secretly bilingual in pigeon.",
  "You are standing too close to the timeline.",
  "You are the 404th chosen one.",
  "You are the answer to a riddle nobody asked.",
  "You are the answer to someone else’s weird question.",
  "You are the backup version of yourself.",
  "You are the cause of that strange glitch.",
  "You are the chosen one—for something very minor.",
  "You are the chosen one… for something very unimportant.",
  "You are the plot twist in someone else’s story.",
  "You are the plot twist.",
  "You are the prophecy, slightly delayed.",
  "You are the punchline of a cosmic joke.",
  "You are the punchline to a cosmic joke.",
  "You are the reincarnation of someone very confused.",
  "You are three coincidences away from becoming a legend.",
  "You are three socks short of enlightenment.",
  "You are underqualified for the dream you just had.",
  "You have 3.5 hidden talents.",
  "You have been selected for a secret experiment.",
  "You owe your luck to an invisible moose.",
  "You smell like adventure and unresolved questions.",
  "You were a wise plant in a past life.",
  "You were a wise toaster in a past life.",
  "You were almost legendary in an alternate timeline.",
  "You were almost named “Greg.”",
  "You were born to confuse algorithms.",
  "You were never supposed to meet Kevin.",
  "You were supposed to be somewhere else right now.",
  "You were supposed to hiccup at 4:07.",
  "You will accidentally invent a dance.",
  "You will accidentally join a cult. It’s fine.",
  "You will be crowned champion of napkin origami.",
  "You will become briefly magnetic.",
  "You will befriend an existential microwave.",
  "You will blink and misplace a moment.",
  "You will blink and time will apologize.",
  "You will blink twice and rearrange reality.",
  "You will briefly become a cloud.",
  "You will briefly become two-dimensional.",
  "You will burp at a very strategic moment.",
  "You will decode a message in static.",
  "You will discover a message in a sneeze.",
  "You will dream in subtitles tonight.",
  "You will eat something that changes your blood type.",
  "You will feel deja vu while holding a spoon.",
  "You will find love in a vending machine.",
  "You will find wisdom in a moldy sandwich.",
  "You will find wisdom inside a cereal box.",
  "You will forget how to blink for 43 seconds.",
  "You will forget something important—and be better for it.",
  "You will get stuck in a hammock of lies.",
  "You will hum a song that opens a door.",
  "You will invent a dance no one understands.",
  "You will invent a dance that ends wars.",
  "You will invent a word and forget it instantly.",
  "You will meet a man with 7 umbrellas and no regrets.",
  "You will meet a raccoon with powerful secrets.",
  "You will meet yourself in a dream — don’t blink.",
  "You will meet yourself in a hallway with no end.",
  "You will misplace something, then find something better.",
  "You will mispronounce something important.",
  "You will say something important in pig Latin.",
  "You will see a cat do something incredibly suspicious.",
  "You will smell toast at an important moment.",
  "You will sneeze and shift realities.",
  "You will sneeze out a profound idea.",
  "You will soon find a sock with emotional baggage.",
  "You will soon forget why you walked into a room.",
  "You will speak fluent walrus in your dreams.",
  "You will trip over something philosophical.",
  "You will whisper something profound in your sleep.",
  "You will win a debate with gravity.",
  "You will win a prize you did not want.",
  "You will win a staring contest with a lizard.",
  "You will win a staring contest with fate.",
  "You will win an argument by sneezing.",
  "Your aura is shaped like a question mark.",
  "Your calendar is rewriting itself.",
  "Your ceiling has been watching you dance.",
  "Your ceiling has opinions.",
  "Your cereal is trying to form a word.",
  "Your chair is learning your secrets.",
  "Your chair knows you better than anyone.",
  "Your coat pocket is holding a grudge.",
  "Your coffee is whispering encouragement.",
  "Your dentist knows too much.",
  "Your destiny has a typo.",
  "Your destiny has been rerouted.",
  "Your destiny includes too much hummus.",
  "Your destiny is stuck in a traffic jam.",
  "Your destiny smells like cinnamon.",
  "Your destiny was rerouted due to construction.",
  "Your destiny will arrive late, but dramatically.",
  "Your doppelgänger just bought a jet ski.",
  "Your dreams are leaking into someone else's.",
  "Your dreams are leaking into someone else’s mind.",
  "Your dreams are leaking.",
  "Your dreams are trying to contact customer support.",
  "Your dreams have a side quest.",
  "Your dreams have been outsourced.",
  "Your dreams were forwarded to the wrong inbox.",
  "Your elbows hold ancient wisdom.",
  "Your favorite color is avoiding you.",
  "Your favorite color just unfollowed you.",
  "Your favorite number just quit.",
  "Your favorite number retired today.",
  "Your favorite number will betray you.",
  "Your favorite song is spying on you.",
  "Your footsteps are being archived.",
  "Your footsteps have been lying to you.",
  "Your fortune is waiting behind the couch.",
  "Your future contains a suspicious glitter trail.",
  "Your future contains an unexpected kazoo.",
  "Your future depends on a rogue kazoo.",
  "Your future includes whispering confetti.",
  "Your future involves glitter. Lots of glitter.",
  "Your future is brought to you by static electricity.",
  "Your future is buffering.",
  "Your inbox contains a curse.",
  "Your jacket pocket has something to say.",
  "Your keys are whispering secrets.",
  "Your left shoe is holding back a secret.",
  "Your luck has gone out for coffee.",
  "Your lucky number called in sick.",
  "Your lucky number is missing.",
  "Your microwave has a crush on you.",
  "Your name has been whispered by a bookshelf.",
  "Your name is written in invisible ink on Mars.",
  "Your next fortune will contradict this one.",
  "Your next idea will be allergic to gravity.",
  "Your next idea will involve googly eyes.",
  "Your next laugh will be prophetic.",
  "Your next nap will be plot-relevant.",
  "Your next nap will last longer than you planned. Much longer.",
  "Your next snack will change everything.",
  "Your next sneeze will change the plot.",
  "Your next sneeze will change the weather.",
  "Your next sneeze will reveal a secret.",
  "Your next sneeze will reveal hidden truths.",
  "Your next typo will start a revolution.",
  "Your next yawn opens a portal.",
  "Your next yawn will echo forever.",
  "Your next yawn will unlock a memory.",
  "Your nose is lying to you.",
  "Your nose knows more than it lets on.",
  "Your pen has written things you’ll never remember.",
  "Your pet rock has unfinished business.",
  "Your phone just rolled its eyes.",
  "Your phone will try to warn you. Ignore it.",
  "Your phone will try to warn you. Listen.",
  "Your pillow knows more than it lets on.",
  "Your plants have been gossiping about your music taste.",
  "Your reflection has filed for independence.",
  "Your reflection has wandered off.",
  "Your reflection just blinked first.",
  "Your reflection owes you money.",
  "Your refrigerator is humming a warning.",
  "Your ringtone will become a national anthem.",
  "Your ringtone will summon a minor demon.",
  "Your shadow applied for a job.",
  "Your shadow has started a blog about you.",
  "Your shadow is planning a solo career.",
  "Your shadow just updated its software.",
  "Your shoelace is a metaphor.",
  "Your sneeze will be broadcast live.",
  "Your sneeze will cause a minor prophecy.",
  "Your sneeze will echo through time.",
  "Your sneeze will ripple through space-time.",
  "Your socks are plotting an escape.",
  "Your socks are sentient and plotting.",
  "Your socks remember what you forgot.",
  "Your voicemail just evolved.",
  "You’ll be haunted by a typo.",
  "You’ll be mistaken for a legendary figure named Dave.",
  "You’ll become a local legend for mysterious reasons.",
  "You’ll befriend a ghost who’s really into jazz.",
  "You’ll discover a new element under your couch.",
  "You’ll discover a new emotion next Tuesday.",
  "You’ll dream in subtitles for three nights.",
  "You’ll dream of cheese that speaks only Latin.",
  "You’ll eat something that changes your fate.",
  "You’ll find a portal in a lukewarm pocket.",
  "You’ll find a portal in the least dramatic place.",
  "You’ll find treasure in a very disappointing place.",
  "You’ll forget something unforgettable.",
  "You’ll invent a dance that ruins everything.",
  "You’ll laugh, and it will cause thunder somewhere.",
  "You’ll meet a raccoon with WiFi.",
  "You’ll meet someone with the same laugh as you. Run.",
  "You’ll meet yourself in a dream. Don’t blink.",
  "You’ll meet yourself in a hallway with no end.",
  "You’ll misplace something you never owned.",
  "You’ll misplace your name briefly.",
  "You’ll overhear a prophecy in the wrong language.",
  "You’ll overhear a squirrel conspiracy. Do not interrupt.",
  "You’ll sneeze in the presence of destiny.",
  "You’ll unlock a door that was never meant to open.",
  "You’ll wake up with a new motto.",
  "You’ll win a race you didn’t know you entered.",
  "You’ll win an argument with a toaster.",
  "You’ll win an award for something regrettable.",
  "You’ll yawn at the exact wrong moment.",
  "You’re already halfway to your next mistake.",
  "You’re being followed by a forgotten thought.",
  "You’re being watched—by your past hairstyles.",
  "You’re just one sneeze away from destiny.",
  "You’re not the glitch — the world is.",
  "You’re not the protagonist today.",
  "You’re one awkward moment away from greatness.",
  "You’re one awkward moment from greatness.",
  "You’re one hiccup away from enlightenment.",
  "You’re overdue for a meaningful encounter with a balloon.",
  "You’ve almost earned your weird badge.",
  "You’ve already heard tomorrow’s news.",
  "You’ve already made your next mistake.",
  "You’ve been chosen by the League of Slightly Confused Spirits.",
  "You’ve been chosen… for something very minor.",
  "You’ve been here before, but upside-down.",
  "You’ve been rerouted — enjoy the detour.",
  "You’ve been slightly cursed, but in a fun way.",
  "You’ve entered the tutorial zone."
]